import review1 from "../../public/review1.png"
import review2 from "../../public/review2.png"


export const reviews = [
    {
        id: 1,
        text: "70% जीत के अनुपात के साथ, Six Dreams बाकियों से अलग खड़ा है। मैंने कई सारे ऐप्स आजमाए हैं, पर यहाँ जीतने की संतुष्टि का कोई मुकाबला नहीं है। रणनीति बनाने का उत्साह और इतनी बार जीतना मुझे बार-बार यहाँ वापस लाता है।",
        name: "rohit singh",
        state: "delhi",
        img:  review1
    },
    {
        id: 2,
        text: "Six Dreams ने मेरे फैंटेसी क्रिकेट वाले अनुभव को एकदम से बदल दिया है यार। कम्पटीशन कम होना तो जैसे गेम ही बदल देता है, जीतने के चांस खूब बढ़ जाते हैं। ये तो बस खेल ही नहीं, ऐसा समझो एक कम्युनिटी का हिस्सा बनने जैसा है जहाँ हर कदम इम्पोर्टेंट है। पक्का ट्राई करने लायक है!",
        name: "sunny KUMAR jha",
        state: "bihar",
        img:  review2
    },
    {
        id: 3,
        text: "70% जीत के अनुपात के साथ, Six Dreams बाकियों से अलग खड़ा है। मैंने कई सारे ऐप्स आजमाए हैं, पर यहाँ जीतने की संतुष्टि का कोई मुकाबला नहीं है। रणनीति बनाने का उत्साह और इतनी बार जीतना मुझे बार-बार यहाँ वापस लाता है।",
        name: "rohit singh",
        state: "delhi",
        img:  review1
    },
    {
        id: 4,
        text: "Six Dreams ने मेरे फैंटेसी क्रिकेट वाले अनुभव को एकदम से बदल दिया है यार। कम्पटीशन कम होना तो जैसे गेम ही बदल देता है, जीतने के चांस खूब बढ़ जाते हैं। ये तो बस खेल ही नहीं, ऐसा समझो एक कम्युनिटी का हिस्सा बनने जैसा है जहाँ हर कदम इम्पोर्टेंट है। पक्का ट्राई करने लायक है!",
        name: "sunny KUMAR jha",
        state: "bihar",
        img:  review2
    },
]
